/* about clicksliver */
"About ClickSliver" = "Sobre CliqueLasca";

/* open catalog pane */
"Catalog" = "Catálogo";

/* Application name */
"ClickSliver" = "CliqueLasca";

/* Help */
"Help" = "Ajuda";

/* hide clicksliver */
"Hide ClickSliver" = "Ocultar CliqueLasca";

/* hide other applications */
"Hide Others" = "Ocultar Outros";

/* open preferences pane */
"Preferences" = "Preferências...";

/* quit clicksliver immediately */
"Quit ClickSliver" = "Sair do CliqueLasca";

/* quit clicksliver slowly */
"Quit ClickSliver..." = "Sair do CliqueLasca...";

/* launch rescan catalog task */
"Rescan Catalog" = "Reexaminar o catálogo";

/* show all applications */
"Show All" = "Mostrar todos";

/* open triggers pane */
"Triggers" = "Acionadores";

/* Window */
"Window" = "Janela";

